[
    {
      "id_pelicula": 7140394722109,
      "nombre_pelicula": "Newton Villarreal",
      "descripcion": "Nostrud ut anim irure minim sint incididunt laboris eu. Cillum voluptate nulla do commodo ipsum id et reprehenderit velit aliquip. Occaecat culpa duis amet eu reprehenderit ea. Enim incididunt aute do ipsum do amet Lorem tempor. Tempor elit dolor pariatur eiusmod elit amet ad ex aliqua ex non cupidatat ut. Culpa laborum fugiat deserunt ipsum culpa est et eiusmod. Consectetur nisi mollit ex enim non excepteur ipsum reprehenderit deserunt dolore veniam eu sit eu.\r\n",
      "puntuacion_star": 2,
      "precion_Q": 184
    },
    {
      "id_pelicula": 5710530186284,
      "nombre_pelicula": "Clay Henson",
      "descripcion": "Velit Lorem aute sit veniam. Ut duis ad deserunt sint ea cupidatat fugiat sint enim nulla commodo mollit. Do irure non tempor duis. Aliquip esse fugiat reprehenderit aute laborum excepteur aliquip proident ad. Sint id consectetur anim nostrud velit cupidatat dolor qui enim consectetur aliquip ad non aliquip.\r\n",
      "puntuacion_star": 1,
      "precion_Q": 98
    },
    {
      "id_pelicula": 2561983506422,
      "nombre_pelicula": "Olson Singleton",
      "descripcion": "Eu ipsum qui ex aliquip dolor adipisicing consequat consequat non eu amet magna qui dolor. Ex magna aliquip laborum non ut elit proident eu elit aute mollit elit dolore. Elit ut sunt officia ipsum laboris dolore pariatur sint ipsum. Est velit commodo officia anim pariatur do excepteur adipisicing cillum. Reprehenderit amet veniam consectetur mollit sunt deserunt quis elit sit deserunt dolore et magna.\r\n",
      "puntuacion_star": 4,
      "precion_Q": 200
    },
    {
      "id_pelicula": 7851050325132,
      "nombre_pelicula": "Acosta Shaffer",
      "descripcion": "Quis laboris enim aute nulla aliqua enim excepteur culpa officia eu. Laborum cupidatat non consectetur irure ipsum eu Lorem pariatur amet ad do eiusmod duis. Cupidatat do nisi excepteur enim anim sit consequat ullamco in magna sit dolor est. Est aliqua duis irure dolore sint. Aliqua ad ullamco aliquip aute ipsum mollit eiusmod. Adipisicing fugiat exercitation ut ullamco. Et ad fugiat magna voluptate eu dolore occaecat irure eiusmod elit laborum reprehenderit enim.\r\n",
      "puntuacion_star": 5,
      "precion_Q": 181
    },
    {
      "id_pelicula": 6568804293458,
      "nombre_pelicula": "Frankie Roach",
      "descripcion": "Sit ea consequat et magna reprehenderit consequat consequat dolor enim eu. Esse ipsum eu excepteur adipisicing esse pariatur fugiat aute. Elit laboris aute veniam ullamco. Fugiat pariatur exercitation proident nostrud. Est sint eiusmod culpa occaecat aliqua reprehenderit id sit dolore aliquip officia non. Laborum aliquip eu qui commodo cupidatat ipsum officia veniam. Dolore elit minim cupidatat esse aliquip aute pariatur voluptate laborum.\r\n",
      "puntuacion_star": 4,
      "precion_Q": 226
    },
    {
      "id_pelicula": 2984229606920,
      "nombre_pelicula": "Ollie Workman",
      "descripcion": "Id irure culpa nisi tempor. Deserunt ipsum dolor quis et nostrud reprehenderit consequat incididunt aliquip ea veniam cupidatat. Minim amet labore laborum elit culpa Lorem quis anim in et non amet aliqua labore. Ullamco sint esse sint Lorem eu mollit officia nulla consequat amet eiusmod deserunt. Laboris exercitation ex in tempor ipsum laborum ut sint incididunt voluptate cupidatat reprehenderit. Esse id dolor sit fugiat mollit qui reprehenderit ad elit anim pariatur proident. Amet officia minim id sunt ad.\r\n",
      "puntuacion_star": 5,
      "precion_Q": 217
    },
    {
      "id_pelicula": 9716381936092,
      "nombre_pelicula": "Shelly Bates",
      "descripcion": "Dolore proident enim et dolore proident ea. Enim enim consectetur mollit et sint Lorem deserunt adipisicing pariatur nulla eiusmod enim ea. Nulla quis sint excepteur labore et culpa veniam elit ex. Culpa dolore nisi excepteur voluptate. Pariatur irure deserunt consequat irure minim id magna.\r\n",
      "puntuacion_star": 1,
      "precion_Q": 74
    },
    {
      "id_pelicula": 1219344961531,
      "nombre_pelicula": "Carol Oliver",
      "descripcion": "Elit deserunt et veniam sunt eiusmod labore laboris ex nisi est esse. Mollit eu excepteur do labore duis et. Nisi ipsum ea nulla non laboris consectetur ad est incididunt in irure. Officia dolore incididunt magna ut quis dolore. Et ex ipsum labore fugiat enim. Sunt exercitation consectetur officia pariatur occaecat Lorem consequat aliqua. Fugiat dolor esse consectetur quis deserunt est ut minim.\r\n",
      "puntuacion_star": 3,
      "precion_Q": 195
    },
    {
      "id_pelicula": 8154736748444,
      "nombre_pelicula": "Daniel Lloyd",
      "descripcion": "Est est fugiat id esse cillum labore fugiat. Adipisicing officia magna cillum dolore velit mollit in minim ullamco voluptate irure ea. Et mollit consectetur incididunt amet. Officia deserunt anim et enim laboris nisi et commodo aliqua veniam culpa culpa laborum. Consectetur cillum proident ut velit incididunt laboris sunt. Voluptate mollit commodo nulla adipisicing. Ad labore id officia ex aliquip culpa.\r\n",
      "puntuacion_star": 3,
      "precion_Q": 159
    },
    {
      "id_pelicula": 4560930105887,
      "nombre_pelicula": "Barron Stein",
      "descripcion": "Laborum qui nostrud veniam eiusmod consectetur labore aliqua consequat nulla laboris ullamco Lorem. Cillum amet et amet dolor magna id eu. Fugiat nostrud est est anim enim aliqua ut esse occaecat nisi. Sunt est in est aliqua proident consectetur amet sunt pariatur. Dolor ea ex officia voluptate exercitation tempor Lorem esse officia adipisicing esse anim ut.\r\n",
      "puntuacion_star": 0,
      "precion_Q": 108
    },
    {
      "id_pelicula": 3601995024933,
      "nombre_pelicula": "Elma Reed",
      "descripcion": "In nostrud deserunt culpa aute consectetur ex reprehenderit exercitation enim nulla nulla est laborum ullamco. Deserunt irure aute pariatur anim duis deserunt exercitation fugiat nulla aliquip. Voluptate consequat laborum occaecat sit aliqua ex consectetur reprehenderit duis deserunt aliqua nisi anim. Dolore proident ex exercitation incididunt amet veniam amet minim eu.\r\n",
      "puntuacion_star": 2,
      "precion_Q": 116
    },
    {
      "id_pelicula": 8175940098554,
      "nombre_pelicula": "Clarke Fischer",
      "descripcion": "Cillum sit minim sit deserunt sint sunt Lorem dolor exercitation voluptate culpa veniam ad. Fugiat cillum eiusmod sunt laborum aliqua laborum velit elit mollit nulla veniam amet esse sunt. Pariatur id sint nisi proident. Officia in et in tempor nisi voluptate veniam ullamco adipisicing nostrud irure consectetur laborum.\r\n",
      "puntuacion_star": 3,
      "precion_Q": 55
    },
    {
      "id_pelicula": 3679640345001,
      "nombre_pelicula": "May Herman",
      "descripcion": "Veniam irure labore laboris fugiat ea officia. Reprehenderit consectetur ea est aliquip id sint quis laboris aliquip. Ea sit enim non elit officia irure cillum esse nostrud. Ullamco enim aliquip irure velit cillum ea proident ipsum exercitation officia ullamco laboris. Do mollit enim reprehenderit duis minim proident voluptate veniam tempor incididunt deserunt. Occaecat proident esse tempor non veniam magna dolore adipisicing pariatur dolore qui. Voluptate fugiat ad aute tempor sunt reprehenderit cupidatat esse dolore.\r\n",
      "puntuacion_star": 4,
      "precion_Q": 74
    },
    {
      "id_pelicula": 3542469120193,
      "nombre_pelicula": "Patrick Terry",
      "descripcion": "Ea dolore enim eu aliqua. Eu ex sunt est elit ea. Proident id pariatur nostrud eiusmod eiusmod anim. Lorem culpa mollit mollit occaecat sit est.\r\n",
      "puntuacion_star": 2,
      "precion_Q": 107
    },
    {
      "id_pelicula": 9038170328286,
      "nombre_pelicula": "Jocelyn Conner",
      "descripcion": "Ex voluptate ipsum consequat occaecat duis aliquip. Qui pariatur adipisicing amet pariatur proident cupidatat proident deserunt excepteur irure. Eu voluptate deserunt consequat ad deserunt irure eu adipisicing magna reprehenderit reprehenderit incididunt. Magna consectetur non velit sint laborum minim dolore excepteur sint. Mollit cillum Lorem voluptate commodo eu id esse non incididunt velit sint ex et.\r\n",
      "puntuacion_star": 1,
      "precion_Q": 250
    },
    {
      "id_pelicula": 4862364527422,
      "nombre_pelicula": "Evangeline Brennan",
      "descripcion": "Proident minim dolore sint tempor in. In ad magna culpa tempor aute cupidatat excepteur. Est adipisicing veniam est officia excepteur aliqua officia minim. Anim tempor eiusmod sunt elit sit aliqua id magna quis laborum amet adipisicing veniam sit. Anim mollit cillum ex occaecat ipsum minim esse labore tempor excepteur ut officia laboris.\r\n",
      "puntuacion_star": 3,
      "precion_Q": 217
    },
    {
      "id_pelicula": 1175928735759,
      "nombre_pelicula": "Waters Barr",
      "descripcion": "Eu qui ullamco velit ex consequat nisi mollit tempor tempor. Labore ut anim adipisicing do esse in aute commodo. Laborum laborum labore reprehenderit ea consectetur elit.\r\n",
      "puntuacion_star": 4,
      "precion_Q": 88
    },
    {
      "id_pelicula": 6124436571933,
      "nombre_pelicula": "Burgess King",
      "descripcion": "Cupidatat qui magna qui minim Lorem nisi voluptate. Esse incididunt duis veniam deserunt ad enim cupidatat ullamco velit ea. Qui aute enim sit sunt commodo sit sint incididunt velit duis quis tempor adipisicing minim.\r\n",
      "puntuacion_star": 1,
      "precion_Q": 50
    },
    {
      "id_pelicula": 4306113783482,
      "nombre_pelicula": "Sonia Maddox",
      "descripcion": "Officia enim ullamco labore magna nostrud ad. Sit non Lorem voluptate reprehenderit reprehenderit aute. Eiusmod tempor labore aliqua adipisicing mollit mollit. Nostrud proident sit laborum tempor consequat esse est laborum nisi nostrud. Anim enim quis excepteur cillum tempor tempor amet duis non. Amet eu id adipisicing deserunt velit deserunt reprehenderit mollit in minim sunt esse eiusmod occaecat. Commodo cillum voluptate enim veniam aute laborum culpa.\r\n",
      "puntuacion_star": 1,
      "precion_Q": 120
    }
  ]